Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/regjeringen.no/alggaha-ehtala-njuolggadusaid-dearvvavuoadoaimmahagaid-stivramiellahtuid-varas_id_612730.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 26.08.2010
nob: Pressemelding , 20.08.2010

source: Álggaha ehtalaš njuolggadusaid dearvvašvuođadoaimmahagaid stivramiellahtuid várás
nob: Innfører etiske retningslinjer for styremedlemmer i helseforetak

source: Maiddái dearvvašvuođadoaimmahagaid stivrraid várás galget leat ehtalaš njuolggadusat .
nob: Også styrene i helseforetakene skal omfattes av etiske retningslinjer .

source: Dat lea dearvvašvuođa- ja fuolahusministtar Anne-Grete Strøm-Erichsen gávnnahan .
nob: Det fastslår helse- og omsorgsminister Anne-Grete Strøm-Erichsen .

source: - Dearvvašvuođadoaimmahagat hálddašit čálgoburiid álbmoga ovddas .
nob: - Helseforetakene forvalter sentrale velferdsgoder for befolkningen .

source: Mu mielas lea danin áibbas dehálaš ahte almmolašvuohta sáhttá luohttit sihke dearvvašvuođadoaimmahaga stivralahtuide ja bargiide .
nob: Etter min vurdering er det derfor grunnleggende viktig at både styremedlemmer og ansatte i helseforetakene har den nødvendige tillit i offentligheten .

source: Sii eai galgga doaibmat ja bargat nu ahte sin iehčanasvuođa sáhttá eahpidit , dadjá Strøm-Erichsen .
nob: De må opptre på en måte som ikke kan trekke deres integritet i tvil , sier Strøm-Erichsen .

source: Dearvvašvuođa- ja fuolahusministtar lea danin mearridan ahte dearvvašvuođadoaimmahagain galget leat ehtalaš njuolggadusat stivralahtuid várás .
nob: Helse- og omsorgsministeren har derfor bestemt at helseforetakene skal ha etiske retningslinjer for styremedlemmene .

source: Njuolggadusat galget leat gávdnamis dearvvašvuođadoaimmahagaid ruovttusiidduin interneahtas .
nob: Retningslinjene skal være tilgjengelige på helseforetakenes hjemmesider på internett .
